/* Class = "NSWindow"; title = "Upgrade OmniFocus Database"; ObjectID = "5"; */
"5.title" = "Upgrade OmniFocus Database";

/* Class = "NSTextFieldCell"; title = "Your existing database will be backed up. The backup will still be usable with older versions of OmniFocus, but the upgraded database will only work with OmniFocus 1.5 or newer."; ObjectID = "d2z-9N-edc"; */
"d2z-9N-edc.title" = "Your existing database will be backed up. The backup will still be usable with older versions of OmniFocus, but the upgraded database will only work with OmniFocus 1.5 or newer.";

/* Class = "NSButtonCell"; title = "Back Up and Upgrade"; ObjectID = "eQQ-Yg-tjn"; */
"eQQ-Yg-tjn.title" = "Back Up and Upgrade";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "Oxo-FQ-JvI"; */
"Oxo-FQ-JvI.title" = "Quit";

/* Class = "NSTextFieldCell"; title = "To add support for synchronization, OmniFocus has a new way of storing data. If you continue, your database will be upgraded to the new format."; ObjectID = "PPj-oh-L6o"; */
"PPj-oh-L6o.title" = "To add support for synchronization, OmniFocus has a new way of storing data. If you continue, your database will be upgraded to the new format.";

